[
        {
      	     "_id": {
        "$oid": "5eda89984250372658486da1"
            },
            "title": "Насморк",
            "questionId": "null",
            "text": "Добрый вечер Вячеслав Федорович где можно попасть к вам на консультацию.Спасибо",
            "name": "Оксана",
            "age": 34,
            "public": true,
            "email": "example@example.com",
   	      "createdAt": "2018-03-28T18:06:48.882Z",
            "__v": 0
        },
        {
              "_id": {
        "$oid": "5eda89984250372658486da2"
            },
            "title": "Насморк",
            "questionId": "5eda89984250372658486da1",
            "text": "Добрый день, Оксана. Если Ваш вопрос ещё актуален, позвоните мне по тел 067-5065206",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
	     "createdAt": "2018-03-28T19:06:48.882Z",
           "__v": 0
        },
        {
             "_id": {
        "$oid": "5eda89984250372658486da3"
            },
            "title": "процедурa Ямик",
            "questionId": "null",
            "text": "могу ли я у Вас сделать процедуру Ямик 17 марта в р-не 16-17 час.?",
            "name": "Владимир Кесельман",
            "age": 70,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2018-03-13T19:33:48.882Z",
            "__v": 0
        },
     {
             "_id": {
        "$oid": "5eda89984250372658486da4"
            },
            "title": "процедурa Ямик",
            "questionId": "5eda89984250372658486da3",
            "text": "Добрый день. Для проведения процедуры нужен предварительный осмотр по записи у моего администратора и наличие у Вас Ямик катетера.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2018-03-13T20:33:48.882Z",
            "__v": 0
        },
  {
         "_id": {
        "$oid": "5eda89984250372658486da5"
            },
            "title": "штунтирование",
            "questionId": "null",
            "text": "Здравствуйте! Подскажите пожалуйста, мой дочке 4 года пол года назад удалили аденоиды из за того что они были 3й степени и в ушках собралась жидкость. Аденоиды удалили и сделали проколы… теперь беспокоит секреторный отит, заметила что она бывает переспрашивает, сделали аудиограмму есть не большие изменения но сказали в принципе в пределах нормы. долго лечили и в физ кабинет на процедуры ходили… изменений нет, сказали делать штунтирование обоих ушек. Подскажите пожалуйста это поможет? Может есть альтернатива?",
            "name": "Ирина",
            "age": 25,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-05-10T10:33:48.882Z",
            "__v": 0
        },
        {
             "_id": {
        "$oid": "5eda89984250372658486da6"
            },
            "title": "штунтирование",
            "questionId": "5eda89984250372658486da5",
            "text": "Добрый день, Ирина. При упорном течении секреторного отита у ребенка, шунтирование является наиболее эффективным вариантом хирургического лечения. Важно понимать, что все варианты интенсивного консервативного лечения вы уже испробовали и они были безрезультатными.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-05-10T10:33:48.882Z",
            "__v": 0
         },
	 {
             "_id": {
        "$oid": "5eda89984250372658486da7"
            },
            "title": "Закладывает нос после ныряний",
            "questionId": "null",
            "text": "Добрый день! Занимаюсь плаванием, после тренировок спустя какое-то время начинает закладывать нос. В ода в бассейне без хлора, и закладывает даже если ныряю на открытой воде. Аллергиями не болею. Помогает эвказолин раз в день, иногда два. Если в течении недели не буду нырять, то заложенность пройдет. Есть искривление носовой перегородки. Подскажите, пожалуйста, какие процедуры мне необходимо пройти, чтобы установить точные причины заложенности?",
            "name": "Александр",
            "age": 30,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-04-28T19:33:48.882Z",
            "__v": 0
        },
 {
             "_id": {
        "$oid": "5eda89984250372658486da8"
            },
            "title": "Закладывает нос после ныряний",
            "questionId": "5eda89984250372658486da7",
            "text": "Добрый день, Александр. Вам показана эндоскопия носовых ходов и конусная компьютерная томография при даточных пазух носа. По результатам проведенного исследования, ваш ЛОР врач сможет сделать рекомендации по решению вашей проблемы. Вполне вероятно, решение проблемы, будет находиться в хирургической плоскости",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-04-28T21:33:48.882Z",
            "__v": 0
         },
 {
             "_id": {
        "$oid": "5eda89984250372658486da9"
            },
            "title": "Стоимость",
            "questionId": "null",
            "text": "Добрый день. Удаление полипов в носу.",
            "name": "Роман",
            "age": 40,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-01-17T13:54:48.882Z",
            "__v": 0
        },
	{
             "_id": {
        "$oid": "5eda89984250372658486db1"
            },
            "title": "Стоимость",
            "questionId": "5eda89984250372658486da9",
            "text": "Добрый день, Роман. Записывайтесь на предоперационный осмотр по тел. 0675065206",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2017-01-17T13:54:48.882Z",
            "__v": 0
         },
	{
             "_id": {
        "$oid": "5eda89984250372658486db2"
            },
            "title": "Боль в горле",
            "questionId": "null",
            "text": "Добрый день. уже пару месяцев болит горло, ставили диагноз — фарингит. пока лечилась, было легче, ка к лечение прекратилось опять начала болеть задняя стенка горла. Сказали что похоже на невроз горла,может ли такое быть, чтоб на фоне нервов болеть горло и если да можно ли это как то вылечить? Спасибо",
            "name": "Анна",
            "age": 37,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-22T13:54:48.882Z",
            "__v": 0
        },
	{
             "_id": {
        "$oid": "5eda89984250372658486db3"
            },
            "title": "Боль в горле",
            "questionId": "5eda89984250372658486db2",
            "text": "Добрый день, Анна. Длительная боль в горле, сохраняющаяся даже на фоне лечения, может быть симптомом ущемления чувствительных нервных корешков. С этим вопросом нужно обратиться к неврологу. Несколько чаще, такая боль возникает при рефлюкс-эзофагите, когда кислое желудочное содержимое раздражает слизистую глотки, вызывая ее кислотный ожег. В этом случае, нужно обследование и лечение у гастроэнтеролога.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-22T18:54:48.882Z",
            "__v": 0
         },
	{
             "_id": {
        "$oid": "5eda89984250372658486db4"
            },
            "title": "лор",
            "questionId": "null",
            "text": "Здравствуйте, мое имя Алексей. У меня аллергия на бытовую пыль, которая проявляется выделениями из н оса, чиханием и т.д. За последние три месяца, второй раз болею гайморитом. Вопрос: гайморит может быть спровоцирован аллергией? Возможно, в принципе, найти причину частых распираторных заболеваний (аллергия,гайморит, синусит и т.д), в чем проблема!? Спасибо! и еще, какая среда в каждой из пазух (кислотная, щелочная)?",
            "name": "Алексей",
            "age": 43,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-20T13:54:48.882Z",
            "__v": 0
        },
        {
             "_id": {
        "$oid": "5eda89984250372658486db5"
            },
            "title": "лор",
            "questionId": "5eda89984250372658486db4",
            "text": "Добрый день, Алексей. Гайморит это инфекционное воспаление слизистой гайморовых пазух разной этиолог ии и степени. Иммунологи его расценивают как местный иммунодефицит, т.е нарушение работы местного иммунитета в слизистой. Как и аллергическая реакция — нарушение иммунного ответа. Аллергия и инфекция могут усугублять течение друг друга. Состав слизистого секрета пазух слабощелочной, 9 г/л NaCl",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-20T14:57:48.882Z",
            "__v": 0
         },
	{
	 "_id": {
        "$oid": "5eda89984250372658486db6"
            },
            "title": "лор",
            "questionId": "5eda89984250372658486db4",
            "text": "Добрый день, Алексей. Под гайморитом понимают инфекционное воспаление слизистой оболочки пазух. Прич ин и разновидностей гайморитом насчитывают до 20, это разные заболевания слизистой гайморовых пазух. Иммунологи считают такое воспаление несостоятельностью местного иммунитета, как и аллергию. Поэтому, аллергия и гайморит часто сочетаются и усиливают друг друга. Причину частых ОРЗ нужно обязательно найти и устранить. В части случаев, причина слабости местного иммунитета скрывается в генетической наследственности. В этом случае, нужно научиться минимизировать количество эпизодов ОРЗ.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-20T17:12:48.882Z",
            "__v": 0
         },
	{
             "_id": {
        "$oid": "5eda89984250372658486db7"
            },
            "title": "Потеря голоса",
            "questionId": "null",
            "text": "Подскажите, что вы можете посоветовать при следующих симптомах: потеря голоса, температура то слегка повышена (37,4) то нормальная, горло не красное, насморок, сухой кашель без мокроты.",
            "name": "Дарья",
            "age": 25,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-09T12:46:48.882Z",
            "__v": 0
        },
	{
	 "_id": {
        "$oid": "5eda89984250372658486db8"
            },
            "title": "Потеря голоса",
            "questionId": "5eda89984250372658486db7",
            "text": "Добрый день, Дарья. Сочетание охриплости, кашля и субфибриллитета характерно для ОРЗ, ОРВИ или обстр уктивного заболевания лёгких в стадии обострения. Важно провести дифференциальный диагноз для эффективного лечения.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-12-09T12:58:48.882Z",
            "__v": 0
         },
	{
             "_id": {
        "$oid": "5eda89984250372658486db9"
            },
            "title": "Киста в пазухе",
            "questionId": "null",
            "text": "Доброго времени суток. Можете ли Вы удалить кисту из гайморовой пазухи?",
            "name": "Игорь",
            "age": 36,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-11-24T12:46:48.882Z",
            "__v": 0
        },
	{
	 "_id": {
        "$oid": "5eda89984250372658486dc1"
            },
            "title": "Киста в пазухе",
            "questionId": "5eda89984250372658486db9",
            "text": "Добрый день, Игорь. Запишитесть на предоперационный осмотр по телефону 0675065206.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-11-24T14:46:48.882Z",
            "__v": 0
         },
	{
             "_id": {
        "$oid": "5eda89984250372658486dc2"
            },
            "title": "заложенность ушей",
            "questionId": "null",
            "text": "Здравствуйте, уважаемый доктор! Меня зовут Татьяна. Вот уже больше 3-х месяцев меня беспокоят пробле мы с ушами. Все началось с воспаления левого уха. Была боль при надавливании, и кровянистые выделения из уха. Затем воспаление перешло на правое ухо. Врач назначил ушные капли TERRACORTRIL med POLYMYXIN B. После применения капель почувствовала сильную заложенность в ушах. Врач отменил капли и назначил антибиотики в таблетках, название не запомнила, к сожалению. Таблетки не помогли. Заложенность в ушах не исчезла. Врач сделал внешний осмотр ушей, удалил жидкость из ушей, сказал, что это может быть остатки ушных капель. Это было больше месяца назад. Улучшения не наступило. 4 ноября я опять обратилась к ЛОР врачу, уже другому. Он тоже ничего не нашел при осмотре. Никаких анализов не проводилось, кроме того, что проверили слух. Иногда ощущаю влагу в ушах. Тогда чувство заложенности и давления в ушах уменьшается. Появился небольшой отек левого глаза и щеки. Меня охватывает паника, страшно… Что это может быть? Живу в Швеции, возможности приехать пока нет. Заранее спасибо! ",
            "name": "Татьяна",
            "age": 63,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-11-06T12:46:48.882Z",
            "__v": 0
        },
        {
	 "_id": {
        "$oid": "5eda89984250372658486dc3"
            },
            "title": "заложенность ушей",
            "questionId": "5eda89984250372658486dc2",
            "text": "Добрый день, Татьяна. Описанные вами симптомы соответствуют упорному течению наружного отита. Заболе вание достаточно хорошо поддается лечению, если параллельно с использованием местных ушных капель регулярно (7-10 раз) проводить туалет уха. Без участия ЛОР врача, заболевание приобретает затяжной характер.",
            "name": "Вячеслав",
            "age": null,
            "public": true,
            "email": "example@example.com",
             "createdAt": "2016-11-06T18:46:48.882Z",
            "__v": 0
         }
    ]